[{"totrisk": "Total Cancer Risk (per million) implies that up to “N” people out of one million equally exposed people would contract cancer if exposed continuously (24 hours per day) to the specific concentration over 70 years (an assumed lifetime). This would be in addition to cancer cases that would normally occur in one million unexposed people.", 
  "risk1": "StationaryPoint Cancer Risk (per million) refers to cancer risk from sources of air pollution emissions that do not move. Stationary sources include large industrial sources such as power plants and refineries, smaller industrial and commercial sources such as dry cleaners, and residential sources such as residential wood burning and consumer products usage. Per million implies that up to “N” people out of one million equally exposed people would contract cancer if exposed continuously (24 hours per day) to the specific concentration over 70 years (an assumed lifetime)",
  "risk2": "LightDuty-OffNetwork-Gas Cancer Risk (per million) refers to cancer risk from on-road gasoline-fueled passenger vehicle emissions while on not moving. Per million implies that up to “N” people out of one million equally exposed people would contract cancer if exposed continuously (24 hours per day) to the specific concentration over 70 years (an assumed lifetime)",
  "risk3": "LightDuty-OffNetwork-Diesel Cancer Risk (per million) refers to cancer risk from on-road diesel-fueled passenger vehicle emissions while on not moving. Per million implies that up to “N” people out of one million equally exposed people would contract cancer if exposed continuously (24 hours per day) to the specific concentration over 70 years (an assumed lifetime)",
  "risk4": "HeavyDuty-OffNetwork-Gas Cancer Risk (per million) refers to cancer risk from on-road gasoline-fueled non-passenger vehicle emissions (i.e. long-haul trucks) while on not moving. Per million implies that up to “N” people out of one million equally exposed people would contract cancer if exposed continuously (24 hours per day) to the specific concentration over 70 years (an assumed lifetime)",
  "risk5": "HeavyDuty-OffNetwork-Diesel Cancer Risk (per million) refers to cancer risk from on-road diesel-fueled non-passenger vehicle emissions (i.e. long-haul trucks) while on not moving. Per million implies that up to “N” people out of one million equally exposed people would contract cancer if exposed continuously (24 hours per day) to the specific concentration over 70 years (an assumed lifetime)",
  "risk6": "LightDuty-OnNetwork-Gas Cancer Risk (per million) refers to cancer risk from on-road gasoline-fueled passenger vehicle emissions while driving. Per million implies that up to “N” people out of one million equally exposed people would contract cancer if exposed continuously (24 hours per day) to the specific concentration over 70 years (an assumed lifetime)",
  "risk7": "LightDuty-OnNetwork-Diesel Cancer Risk (per million) refers to cancer risk from on-road diesel-fueled passenger vehicle emissions while driving. Per million implies that up to “N” people out of one million equally exposed people would contract cancer if exposed continuously (24 hours per day) to the specific concentration over 70 years (an assumed lifetime)",
  "risk8": "HeavyDuty-OnNetwork-Gas Cancer Risk (per million) refers to cancer risk from on-road gasoline-fueled non-passenger vehicle emissions (i.e. long-haul trucks) while driving. Per million implies that up to “N” people out of one million equally exposed people would contract cancer if exposed continuously (24 hours per day) to the specific concentration over 70 years (an assumed lifetime)",
  "risk9": "HeavyDuty-OnNetwork-Diesel Cancer Risk (per million) refers to cancer risk from on-road gasoline-fueled non-passenger (i.e. long-haul trucks) vehicle emissions while driving. Per million implies that up to “N” people out of one million equally exposed people would contract cancer if exposed continuously (24 hours per day) to the specific concentration over 70 years (an assumed lifetime)",
  "risk10": "Refueling Cancer Risk (per million) refers to cancer risk from air pollutant emissions during gasoline and diesel refueling. Per million implies that up to “N” people out of one million equally exposed people would contract cancer if exposed continuously (24 hours per day) to the specific concentration over 70 years (an assumed lifetime)",
  "risk11": "HeavyDuty-Hoteling Cancer Risk (per million) refers to cancer risk from non-passenger vehicle (i.e. long-haul trucks) emissions during mandatory rest periods. Per million implies that up to “N” people out of one million equally exposed people would contract cancer if exposed continuously (24 hours per day) to the specific concentration over 70 years (an assumed lifetime)",
  "risk12": "Recreational-inc-PleasureCraft Cancer Risk (per million) refers to cancer risk from air emissions from non-road vehicles (i.e. air planes, boats). Per million implies that up to “N” people out of one million equally exposed people would contract cancer if exposed continuously (24 hours per day) to the specific concentration over 70 years (an assumed lifetime)",
  "risk13": "Construction Cancer Risk (per million) refers to cancer risk from construction site emissions. Per million implies that up to “N” people out of one million equally exposed people would contract cancer if exposed continuously (24 hours per day) to the specific concentration over 70 years (an assumed lifetime)",
  "risk14": "CommercialLawnGarden Cancer Risk (per million) refers to cancer risk from commercial gasoline-powered lawn maitenance equipment (i.e. lawn mowers, leaf blowers) emissions. Per million implies that up to “N” people out of one million equally exposed people would contract cancer if exposed continuously (24 hours per day) to the specific concentration over 70 years (an assumed lifetime)",
  "risk15": "ResidentialLawnGarden Cancer Risk (per million) refers to cancer risk from residential gasoline-powered lawn maitenance equipment (i.e. lawn mowers, leaf blowers) emissions. Per million implies that up to “N” people out of one million equally exposed people would contract cancer if exposed continuously (24 hours per day) to the specific concentration over 70 years (an assumed lifetime)",
  "risk16": "Agriculture Cancer Risk (per million) refers to cancer risk from agricutural production emissions. Per million implies that up to “N” people out of one million equally exposed people would contract cancer if exposed continuously (24 hours per day) to the specific concentration over 70 years (an assumed lifetime)",
  "risk17": "CommercialEquipment Cancer Risk (per million) refers to cancer risk from commercial equipment emissions. Per million implies that up to “N” people out of one million equally exposed people would contract cancer if exposed continuously (24 hours per day) to the specific concentration over 70 years (an assumed lifetime)",
  "risk18": "AllOther Cancer Risk (per million) refers to cancer risk from all other non-road emissions sources not listed. Per million implies that up to “N” people out of one million equally exposed people would contract cancer if exposed continuously (24 hours per day) to the specific concentration over 70 years (an assumed lifetime)",
  "risk19": "CMV_C1C2 Cancer Risk (per million)",
  "risk20": "CMV_C3 Cancer Risk (per million)",
  "risk21": "CMV_C1C2C3_underway Cancer Risk (per million)",
  "risk22": "Locomotives Cancer Risk (per million) refers to cancer risk from train emissions. Per million implies that up to “N” people out of one million equally exposed people would contract cancer if exposed continuously (24 hours per day) to the specific concentration over 70 years (an assumed lifetime)",
  "risk23": "Point-Airports Cancer Risk (per million) refers to cancer risk from airport (non-airplane) emissions. Per million implies that up to “N” people out of one million equally exposed people would contract cancer if exposed continuously (24 hours per day) to the specific concentration over 70 years (an assumed lifetime)",
  "risk24": "Point-Railyards Cancer Risk (per million) refers to cancer risk from railyard (non-train) emissions. Per million implies that up to “N” people out of one million equally exposed people would contract cancer if exposed continuously (24 hours per day) to the specific concentration over 70 years (an assumed lifetime)",
  "risk25": "Industrial Cancer Risk (per million) refers to cancer risk from industrial process (i.e. smelting, refining, manufacturing) emissions. Per million implies that up to “N” people out of one million equally exposed people would contract cancer if exposed continuously (24 hours per day) to the specific concentration over 70 years (an assumed lifetime)",
  "risk26": "CommercialCooking Cancer Risk (per million) refers to cancer risk from commercial cooking (i.e. restaurant kitchen) emissions. Per million implies that up to “N” people out of one million equally exposed people would contract cancer if exposed continuously (24 hours per day) to the specific concentration over 70 years (an assumed lifetime)",
  "risk27": "Oil & Gas Cancer Risk (per million) refers to cancer risk from oil and gas production emissions. Per million implies that up to “N” people out of one million equally exposed people would contract cancer if exposed continuously (24 hours per day) to the specific concentration over 70 years (an assumed lifetime)",
  "risk28": "Solvents & Coatings Cancer Risk (per million) refers to cancer risk from commercial solvent and coating production emissions. Per million implies that up to “N” people out of one million equally exposed people would contract cancer if exposed continuously (24 hours per day) to the specific concentration over 70 years (an assumed lifetime)",
  "risk29": "Gas Storage Transfer & Bulk Terminals Cancer Risk refers to cancer risk from transfering gasoline to terminals (i.e. gas stations) emissions. Per million implies that up to “N” people out of one million equally exposed people would contract cancer if exposed continuously (24 hours per day) to the specific concentration over 70 years (an assumed lifetime)",
  "risk30": "Miscellaneous Non-industrial Cancer Risk (per million) refers to cancer risk from miscellaneous industrial processes emissions not included in other sectors. Per million implies that up to “N” people out of one million equally exposed people would contract cancer if exposed continuously (24 hours per day) to the specific concentration over 70 years (an assumed lifetime)",
  "risk31": "FuelC ombustion (not residential) Cancer Risk (per million) refers to cancer risk from non-residential fuel combustion emissions. Per million implies that up to “N” people out of one million equally exposed people would contract cancer if exposed continuously (24 hours per day) to the specific concentration over 70 years (an assumed lifetime)",
  "risk32": "Residential Wood Combustion Cancer Risk (per million) refers to cancer risk from residential wood combustion (i.e. fireplace) emissions. Per million implies that up to “N” people out of one million equally exposed people would contract cancer if exposed continuously (24 hours per day) to the specific concentration over 70 years (an assumed lifetime)",
  "risk33": "Waste Disposal Cancer Risk (per million) refers to cancer risk from waste disposal process emissions. Per million implies that up to “N” people out of one million equally exposed people would contract cancer if exposed continuously (24 hours per day) to the specific concentration over 70 years (an assumed lifetime)",
  "risk34": "Agriculture Livestock Cancer Risk (per million) refers to cancer risk from agricultural livestock byproduct emissions. Per million implies that up to “N” people out of one million equally exposed people would contract cancer if exposed continuously (24 hours per day) to the specific concentration over 70 years (an assumed lifetime)",
  "risk35": "FIRE Cancer Risk (per million) refers to cancer risk from open fire (i.e. wildfire, filed burning) emissions. Per million implies that up to “N” people out of one million equally exposed people would contract cancer if exposed continuously (24 hours per day) to the specific concentration over 70 years (an assumed lifetime)",
  "risk36": "BIOGENICS Cancer Risk (per million) refers to cancer risk from vegetation and soil emissions. Per million implies that up to “N” people out of one million equally exposed people would contract cancer if exposed continuously (24 hours per day) to the specific concentration over 70 years (an assumed lifetime)",
  "risk37": "SECONDARY Cancer Risk (per million) refers to cancer risk from chemical reaction emissions when pollutants combine. Per million implies that up to “N” people out of one million equally exposed people would contract cancer if exposed continuously (24 hours per day) to the specific concentration over 70 years (an assumed lifetime)",
  "risk38": "BACKGROUND Cancer Risk (per million) refers to cancer risk from ambient or background emissions. Per million implies that up to “N” people out of one million equally exposed people would contract cancer if exposed continuously (24 hours per day) to the specific concentration over 70 years (an assumed lifetime)",
  "hi_resp": "Total Respiratory HI refers to non-cancer risk of developing a chronic respiratory illness. HI (Hazard Index) are the sum of hazard quotients for toxics that affect the same target organ or organ system. Because different air toxics can cause similar adverse health effects, combining hazard quotients from different toxics is often appropriate. A hazard index (HI) of 1 or lower means air toxics are unlikely to cause adverse noncancer health effects over a lifetime of exposure. However, an HI greater than 1 doesn’t necessarily mean adverse effects are likely. Instead, EPA evaluates this on a case-by-case basis.",
  "hi_neur": "Total Neurological HI refers to non-cancer risk of developing a chronic neurological illness. HI (Hazard Index) are the sum of hazard quotients for toxics that affect the same target organ or organ system. Because different air toxics can cause similar adverse health effects, combining hazard quotients from different toxics is often appropriate. A hazard index (HI) of 1 or lower means air toxics are unlikely to cause adverse noncancer health effects over a lifetime of exposure. However, an HI greater than 1 doesn’t necessarily mean adverse effects are likely. Instead, EPA evaluates this on a case-by-case basis.",
  "hi_live": "Total Liver HI refers to non-cancer risk of developing a chronic liver-related illness. HI (Hazard Index) are the sum of hazard quotients for toxics that affect the same target organ or organ system. Because different air toxics can cause similar adverse health effects, combining hazard quotients from different toxics is often appropriate. A hazard index (HI) of 1 or lower means air toxics are unlikely to cause adverse noncancer health effects over a lifetime of exposure. However, an HI greater than 1 doesn’t necessarily mean adverse effects are likely. Instead, EPA evaluates this on a case-by-case basis.",
  "hi_deve": "Total Developmental HI refers to non-cancer risk of developing a chronic illness. HI (Hazard Index) are the sum of hazard quotients for toxics that affect the same target organ or organ system. Because different air toxics can cause similar adverse health effects, combining hazard quotients from different toxics is often appropriate. A hazard index (HI) of 1 or lower means air toxics are unlikely to cause adverse noncancer health effects over a lifetime of exposure. However, an HI greater than 1 doesn’t necessarily mean adverse effects are likely. Instead, EPA evaluates this on a case-by-case basis.",
  "hi_repr": "Total Reproductive HI refers to non-cancer risk of developing a chronic developmental illness (in infants and children) in the repoductive organs. HI (Hazard Index) are the sum of hazard quotients for toxics that affect the same target organ or organ system. Because different air toxics can cause similar adverse health effects, combining hazard quotients from different toxics is often appropriate. A hazard index (HI) of 1 or lower means air toxics are unlikely to cause adverse noncancer health effects over a lifetime of exposure. However, an HI greater than 1 doesn’t necessarily mean adverse effects are likely. Instead, EPA evaluates this on a case-by-case basis.",
  "hi_kidn": "Total Kidney HI refers to non-cancer risk of developing a chronic kidney-related illness. HI (Hazard Index) are the sum of hazard quotients for toxics that affect the same target organ or organ system. Because different air toxics can cause similar adverse health effects, combining hazard quotients from different toxics is often appropriate. A hazard index (HI) of 1 or lower means air toxics are unlikely to cause adverse noncancer health effects over a lifetime of exposure. However, an HI greater than 1 doesn’t necessarily mean adverse effects are likely. Instead, EPA evaluates this on a case-by-case basis.",
  "hi_ocul": "Total Ocular HI refers to non-cancer risk of developing a chronic eye-related illness. HI (Hazard Index) are the sum of hazard quotients for toxics that affect the same target organ or organ system. Because different air toxics can cause similar adverse health effects, combining hazard quotients from different toxics is often appropriate. A hazard index (HI) of 1 or lower means air toxics are unlikely to cause adverse noncancer health effects over a lifetime of exposure. However, an HI greater than 1 doesn’t necessarily mean adverse effects are likely. Instead, EPA evaluates this on a case-by-case basis.",
  "hi_endo": "Total Endocrine HI refers to non-cancer risk of developing a chronic illness in the endocrine system. HI (Hazard Index) are the sum of hazard quotients for toxics that affect the same target organ or organ system. Because different air toxics can cause similar adverse health effects, combining hazard quotients from different toxics is often appropriate. A hazard index (HI) of 1 or lower means air toxics are unlikely to cause adverse noncancer health effects over a lifetime of exposure. However, an HI greater than 1 doesn’t necessarily mean adverse effects are likely. Instead, EPA evaluates this on a case-by-case basis.",
  "hi_hema": "Total Hematological HI refers to non-cancer risk of developing a chronic hematological (blood-related) illness. HI (Hazard Index) are the sum of hazard quotients for toxics that affect the same target organ or organ system. Because different air toxics can cause similar adverse health effects, combining hazard quotients from different toxics is often appropriate. A hazard index (HI) of 1 or lower means air toxics are unlikely to cause adverse noncancer health effects over a lifetime of exposure. However, an HI greater than 1 doesn’t necessarily mean adverse effects are likely. Instead, EPA evaluates this on a case-by-case basis.",
  "hi_immu": "Total Immunological HI refers to non-cancer risk of developing a chronic immunological (immune system related) illness. HI (Hazard Index) are the sum of hazard quotients for toxics that affect the same target organ or organ system. Because different air toxics can cause similar adverse health effects, combining hazard quotients from different toxics is often appropriate. A hazard index (HI) of 1 or lower means air toxics are unlikely to cause adverse noncancer health effects over a lifetime of exposure. However, an HI greater than 1 doesn’t necessarily mean adverse effects are likely. Instead, EPA evaluates this on a case-by-case basis.",
  "hi_skel": "Total Skeletal HI refers to non-cancer risk of developing a chronic skeletal illness. HI (Hazard Index) are the sum of hazard quotients for toxics that affect the same target organ or organ system. Because different air toxics can cause similar adverse health effects, combining hazard quotients from different toxics is often appropriate. A hazard index (HI) of 1 or lower means air toxics are unlikely to cause adverse noncancer health effects over a lifetime of exposure. However, an HI greater than 1 doesn’t necessarily mean adverse effects are likely. Instead, EPA evaluates this on a case-by-case basis.",
  "hi_sple": "Total Spleen HI refers to non-cancer risk of developing a chronic spleen-related illness. HI (Hazard Index) are the sum of hazard quotients for toxics that affect the same target organ or organ system. Because different air toxics can cause similar adverse health effects, combining hazard quotients from different toxics is often appropriate. A hazard index (HI) of 1 or lower means air toxics are unlikely to cause adverse noncancer health effects over a lifetime of exposure. However, an HI greater than 1 doesn’t necessarily mean adverse effects are likely. Instead, EPA evaluates this on a case-by-case basis.",
  "hi_thyr": "Total Thyroid HI refers to non-cancer risk of developing a chronic thyroid-related illness. HI (Hazard Index) are the sum of hazard quotients for toxics that affect the same target organ or organ system. Because different air toxics can cause similar adverse health effects, combining hazard quotients from different toxics is often appropriate. A hazard index (HI) of 1 or lower means air toxics are unlikely to cause adverse noncancer health effects over a lifetime of exposure. However, an HI greater than 1 doesn’t necessarily mean adverse effects are likely. Instead, EPA evaluates this on a case-by-case basis.",
  "hi_whol": "Total Wholebody HI refers to non-cancer risk of developing a chronic bodily illness. HI (Hazard Index) are the sum of hazard quotients for toxics that affect the same target organ or organ system. Because different air toxics can cause similar adverse health effects, combining hazard quotients from different toxics is often appropriate. A hazard index (HI) of 1 or lower means air toxics are unlikely to cause adverse noncancer health effects over a lifetime of exposure. However, an HI greater than 1 doesn’t necessarily mean adverse effects are likely. Instead, EPA evaluates this on a case-by-case basis. "}]